import { Item } from "./types";

export const items: Item[] = [
    {
        id: "1",
        desc: "Офис",
    },
    {
        id: "2",
        desc: "Торговая площадь",
    },
    {
        id: "3",
        desc: "Склад",
    },
    {
        id: "4",
        desc: "Общепит",
    },
    {
        id: "5",
        desc: "Помещение свободного назначения",
    },
    {
        id: "6",
        desc: "Гараж",
    },
    {
        id: "7",
        desc: "Производство",
    },
    {
        id: "9",
        desc: "Автосервис",
    },
    {
        id: "11",
        desc: "Здание",
    },
    {
        id: "12",
        desc: "Бытовые услуги",
    },
]