import { Item } from "./types";

export const items: Item[] = [
    {
        id: '2',
        desc: 'Центральное газовое'  
    },
    {
        id: '3',
        desc: 'Угольное'  
    },
    {
        id: '4',
        desc: 'Печь'  
    },
    {
        id: '5',
        desc: 'Камин'  
    },
    {
        id: '6',
        desc: 'Электрическое'  
    },
    {
        id: '6300',
        desc: 'Автономное газовое'  
    },
    {
        id: '6301',
        desc: 'Дизельное'  
    },
    {
        id: '6302',
        desc: 'Твердотопливное'  
    },
    {
        id: '1',
        desc: 'Без отопления'  
    },
]